{
  "page_title": "Апартаменти Onyx — Aura Adriatica",
  "meta_desc": "Апартаменти Onyx — сучасні дворівневі апартаменти біля моря з приватним басейном, терасою з садом і видом на море, барбекю, повністю обладнаною кухнею, кондиціонерами в усіх кімнатах та приватною парковкою в Ловрані біля Опатії.",
  "title": "Апартаменти Onyx",
  "intro": "Сучасні дворівневі апартаменти біля моря з приватним басейном, терасою, садом і видом на море.",
  "details_h": "Деталі апартаментів",
  "desc_h": "Опис",
  "highlights_h": "Переваги",
  "gallery_h": "Галерея",
  "availability_h": "Наявність",
  "contact_h": "Контакт",
  "description": "Апартаменти Onyx поєднують сучасний дизайн із чарівністю спокійного району Ловрана. Розташовані поруч із апартаментами Olive, лише за 10 хвилин від центру та знаменитої набережної Лунгомаре. З приватним басейном, сонячною терасою та панорамним видом на Кварнерську затоку Onyx пропонує комфортне проживання для до 6 гостей. Ідеально підходить для пар, сімей або ділових подорожей. Лише 100 метрів до пляжу, є сад, зона барбекю та приватна парковка — чудовий вибір для відпочинку або дистанційної роботи біля моря.",
  "features": [
    "🏊 Приватний басейн",
    "🌅 Тераса з садом і видом на море",
    "🔥 Зовнішня зона барбекю",
    "🚗 Приватна парковка",
    "🍳 Повністю обладнана кухня",
    "❄️ Кондиціонери в усіх кімнатах",
    "📶 Швидкий Wi-Fi"
  ],
  "gallery": [
    "/assets/img/onyx1.jpg",
    "/assets/img/onyx2.jpg",
    "/assets/img/onyx3.jpg",
    "/assets/img/onyx4.jpg",
    "/assets/img/onyx5.jpg",
    "/assets/img/onyx6.jpg"
  ],
  "availability_note": "Перевірте календар нижче на наявні дати. Рекомендуємо бронювати завчасно.",
  "inquiry_h": "Запит",
  "inquiry_note": "Надішліть бажані дати — відповімо щодо наявності та вартості.",
  "inquiry_url": "https://forms.zohopublic.eu/infoauraad1/form/OnyxInquiryEN/formperma/gby9DTk-97zjC8ZYsI9urf8dfperqQ7IclFsn_ZikDQ",
  "contact_note": "Цікавлять апартаменти Onyx? Надішліть нам запит:",
  "contact_email": "info@auraadriatica.com",
  "footer_note": "Бутик-апартаменти на Рив’єрі Опатії — комфорт, дизайн і вид на море."
}
