{
  "avail_note": "Vyberte si termín pro ověření dostupnosti.",
  "olive_h": "Olive",
  "onyx_h": "Onyx",
  "brand": "Aura Adriatica Apartments",
  "olive_intro": "Světlý mezonet se soukromým bazénem, terasou, výhledem na moře, parkováním a rychlým Wi-Fi.",
  "onyx_intro": "Moderní mezonet blízko moře — soukromý bazén, terasa, výhled na moře, parkování a Wi-Fi.",
  "meta_desc": "Aura Adriatica — butikové mezonetové apartmány Olive & Onyx v Lovranu na Opatijské riviéře. Soukromé bazény, výhled na moře, klima, rychlé Wi-Fi, soukromé parkování.",
  "tagline": "Dva mezonetové apartmány v Lovranu — každý s vlastním bazénem, sluneční terasou, zahradou a výhledem na moře.",
  "loc_h": "Lokalita",
  "loc_p": "Jsme v Lovranu, malebném přímořském městečku na úpatí pohoří Učka, v srdci Kvarnerského zálivu na Opatijské riviéře. Místo spojuje kouzlo historického města s krásou lesů a horských stezek.\nNa pláž, do starého města i na proslulou promenádu Lungomare je to jen krátká procházka — ideální rovnováha mezi relaxem a aktivitou.\nOba apartmány jsou mezonety se dvěma koupelnami, navržené pro moderní pohodlí a dostatek denního světla. Každý nabízí soukromý bazén, slunnou terasu s BBQ a vlastní venkovní prostor s nádherným výhledem na moře či do zahrady. Uvnitř čekají světlé, prostorné interiéry, plně vybavené kuchyně a pohodlné obývací zóny — vše pro nezapomenutelný pobyt.",
  "about_h": "O nás",
  "about_p": "Vítejte v našich butikových mezonetových apartmánech v Lovranu.\nJako vášniví cestovatelé jsme vytvořili místo, které spojuje pohodlí a inspiraci.\nKaždý z našich dvou mezonetů je navržen pro snadnou relaxaci: soukromý bazén, prostorná terasa, zahrada a široké výhledy na moře — ideální pro Opatijskou riviéru.\nNaší filozofií je moderní komfort spojený s kouzlem lovranských dějin a přírody a vřelé osobní přivítání pro každého hosta.\nTěšíme se, že s vámi budeme sdílet krásy Lovranu.",
  "gallery": "Galerie",
  "explore": "Objevovat",
  "apts_h": "Detaily apartmánu",
  "avail_h": "Dostupnost",
  "reviews": "Hodnocení",
  "weather_h": "Předpověď na 7 dní",
  "weather_note": "Počasí v Lovranu — denně aktualizováno.",
  "contact_h": "Kontakt",
  "contact_email": "info@auraadriatica.com",
  "contact_resp": "Obvykle odpovíme během několika hodin.",
  "gallery_intro": "Objevte Olive & Onyx a krásy Opatijské riviéry.",
  "features_h": "Vybavení",
  "info_pool": "Soukromý bazén",
  "info_terrace": "Terasa a zahrada s výhledem na moře",
  "info_wifi": "Rychlé Wi-Fi",
  "info_ac": "Klimatizace ve všech místnostech",
  "info_kitchen": "Plně vybavená kuchyně",
  "info_parking": "Soukromé parkování",
  "info_washer": "Pračka",
  "info_dishwasher": "Myčka nádobí",
  "info_trails": "Pěší a cyklistické trasy poblíž",
  "info_bbq": "BBQ / gril k dispozici",
  "back_home": "Zpět na úvod",
  "notice_text": "Přímá rezervace · ",
  "notice_bold": "Bez poplatků",
  "notice_location": " · Lovran, Riviera Opatija",
  "contact_nav": "Kontakt",
  "olive_tag": "Duplex · Soukromý bazén · Terasa · Parkoviště",
  "onyx_tag": "Duplex · Soukromý bazén · Výhled na moře · Parkoviště",
  "olive_short": "Slunná terasa, soukromá zahrada a tichý kout Riviéry.",
  "onyx_short": "Soukromý bazén, panoramatická terasa s výhledem na moře a luxus odlehlého úkrytu.",
  "our_spaces": "Naše prostory",
  "apts_title": "Dva apartmány, jedna riviéra"
}