{
  "avail_note": "Wählen Sie Ihre Daten, um die Verfügbarkeit zu prüfen.",
  "olive_h": "Olive",
  "onyx_h": "Onyx",
  "brand": "Aura Adriatica Apartments",
  "olive_intro": "Sonniges Maisonette-Apartment mit privatem Pool, Terrasse, Meerblick, Parkplatz und schnellem WLAN.",
  "onyx_intro": "Modernes Maisonette nahe dem Meer — privater Pool, Terrasse, Meerblick, Parkplatz und WLAN.",
  "meta_desc": "Aura Adriatica — Boutique-Maisonette-Apartments Olive & Onyx in Lovran an der Opatija-Riviera. Private Pools, Meerblick, Klimaanlage, schnelles WLAN, Privatparkplatz.",
  "tagline": "Zwei Maisonette-Apartments in Lovran — jeweils mit privatem Pool, Sonnenterrasse, Garten und Meerblick.",
  "loc_h": "Lage",
  "loc_p": "Wir befinden uns in Lovran, einer malerischen Küstenstadt am Fuße des Učka, im Herzen der Kvarner Bucht an der Opatija-Riviera. Die Lage vereint den Charme einer historischen Seestadt mit der Natur der Wälder und Bergpfade darüber.\nStrand, Altstadt und die berühmte Promenade Lungomare sind nur einen kurzen Spaziergang entfernt — die perfekte Balance zwischen Entspannung und Aktivität.\nBeide Apartments sind Maisonetten mit zwei Bädern, ausgelegt für modernen Komfort und viel Tageslicht. Jedes verfügt über einen privaten Pool, eine sonnige Terrasse mit Grill sowie einen eigenen Außenbereich mit herrlichem Meer- oder Gartenblick. Innen erwarten Sie helle, großzügige Räume, voll ausgestattete Küchen und gemütliche Wohnbereiche — alles für einen unvergesslichen Aufenthalt.",
  "about_h": "Über uns",
  "about_p": "Willkommen in unseren Boutique-Maisonette-Apartments in Lovran.\nAls leidenschaftliche Reisende haben wir einen Ort geschaffen, der Komfort und Inspiration verbindet.\nJede unserer beiden Maisonetten ist für mühelose Entspannung konzipiert: privater Pool, großzügige Terrasse, Garten und weiter Meerblick — ideal für die Opatija-Riviera.\nUnsere Philosophie: moderner Komfort, der sich mit dem Charme von Lovrans Geschichte und Natur verbindet, plus eine herzliche, persönliche Begrüßung für jeden Gast.\nWir freuen uns darauf, die Schönheit von Lovran mit Ihnen zu teilen.",
  "gallery": "Galerie",
  "explore": "Entdecken",
  "apts_h": "Apartmentdetails",
  "avail_h": "Verfügbarkeit",
  "reviews": "Bewertungen",
  "weather_h": "7-Tage-Vorhersage",
  "weather_note": "Wetter in Lovran — täglich aktualisiert.",
  "contact_h": "Kontakt",
  "contact_email": "info@auraadriatica.com",
  "contact_resp": "Wir antworten in der Regel innerhalb weniger Stunden.",
  "gallery_intro": "Entdecken Sie Olive & Onyx und die Schönheit der Opatija-Riviera.",
  "features_h": "Ausstattung",
  "info_pool": "Privater Pool",
  "info_terrace": "Terrasse & Garten mit Meerblick",
  "info_wifi": "Schnelles WLAN",
  "info_ac": "Klimaanlage in allen Zimmern",
  "info_kitchen": "Voll ausgestattete Küche",
  "info_parking": "Privatparkplatz",
  "info_washer": "Waschmaschine",
  "info_dishwasher": "Geschirrspüler",
  "info_trails": "Wander- & Radwege in der Nähe",
  "info_bbq": "BBQ / Grill vorhanden",
  "back_home": "Zurück zur Startseite",
  "notice_text": "Direktbuchung · ",
  "notice_bold": "Keine Gebühren",
  "notice_location": " · Lovran, Opatija Riviera",
  "contact_nav": "Kontakt"
}
