{
  "avail_note": "Select your dates to check availability.",
  "olive_h": "Olive",
  "onyx_h": "Onyx",
  "brand": "Aura Adriatica Apartments",
  "olive_intro": "Sunny duplex with private pool, terrace, sea view, parking, and fast Wi-Fi.",
  "onyx_intro": "Modern duplex close to the sea — private pool, terrace, sea view, parking, and Wi-Fi.",
  "meta_desc": "Aura Adriatica — boutique duplex apartments Olive & Onyx in Lovran on the Opatija Riviera. Private pools, sea views, AC, fast Wi-Fi, private parking.",
  "tagline": "Two duplex apartments in Lovran — each with a private pool, sun terrace, garden, and sea view.",
  "loc_h": "Location",
  "loc_p": "We are in Lovran, a picturesque coastal town at the foot of Učka mountain, right in the heart of Kvarner Bay on Croatia’s Opatija Riviera. This unique setting combines the charm of a historic seaside town with the natural beauty of lush forests and mountain trails above.\nJust a short walk to the beach, the old town, and the famous Lungomare promenade, the apartments offer the perfect balance of relaxation and activity.\nBoth are duplex apartments with two bathrooms, designed for modern comfort and plenty of natural light. Each unit features a private pool, sunny terrace with BBQ, and private outdoor space with breathtaking sea or garden views. Inside, you’ll find bright, spacious interiors, fully equipped kitchens, and comfortable living areas — everything you need for a memorable stay.",
  "about_h": "About us",
  "about_p": "Welcome to our boutique duplex apartments in Lovran.\nAs passionate travelers, we created a place that offers the comfort and inspiration we look for when exploring the world.\nEach of our two duplex apartments is designed for easy relaxation: private pool, spacious terrace, garden, and sweeping sea views — a perfect setting for an unforgettable stay on the Opatija Riviera.\nOur philosophy is simple: modern comfort blended with the charm of Lovran’s history and nature, plus a warm, personal welcome for every guest.\nWe look forward to hosting you and sharing the beauty of Lovran.",
  "gallery": "Gallery",
  "explore": "Explore",
  "apts_h": "Apartment details",
  "avail_h": "Availability",
  "reviews": "Reviews",
  "weather_h": "7-day Forecast",
  "weather_note": "Weather in Lovran — updated daily.",
  "contact_h": "Contact",
  "contact_email": "info@auraadriatica.com",
  "contact_resp": "We usually respond within a few hours.",
  "gallery_intro": "Discover Olive & Onyx and the beauty of the Opatija Riviera.",
  "features_h": "Amenities",
  "info_pool": "Private pool",
  "info_terrace": "Terrace & garden with sea view",
  "info_wifi": "Fast Wi-Fi",
  "info_ac": "Air conditioning in all rooms",
  "info_kitchen": "Fully equipped kitchen",
  "info_parking": "Private parking",
  "info_washer": "Washing machine",
  "info_dishwasher": "Dishwasher",
  "info_trails": "Hiking & cycling trails nearby",
  "info_bbq": "BBQ / Grill available",
  "back_home": "Back to Home",
  "notice_text": "Direct booking · ",
  "notice_bold": "No fees",
  "notice_location": " · Lovran, Opatija Riviera",
  "contact_nav": "Contact",
  "olive_tag": "Duplex · Private pool · Terrace · Parking",
  "onyx_tag": "Duplex · Private pool · Sea view · Parking",
  "olive_short": "Sun-drenched terrace, private garden and a quiet corner of the Riviera.",
  "onyx_short": "Private pool, panoramic sea-view terrace and the luxury of a secluded retreat.",
  "our_spaces": "Our Spaces",
  "apts_title": "Two apartments, one riviera"
}