{
  "brand": "Aura Adriatica Apartments",
  "tagline": "Two duplex apartments in Lovran, each featuring a private pool, spacious terrace, garden, and stunning sea views.",

  "meta_desc": "Boutique apartments Olive & Onyx in Ičići near Opatija. Sea views, terrace, AC, fast Wi-Fi, private parking.",

  "about_h": "About us",
  "about_p": "Welcome to our boutique duplex apartments in Lovran.\nAs passionate travelers ourselves, we wanted to create a place where guests can feel the same comfort and inspiration we seek when exploring the world.\nEach of our two duplex apartments is thoughtfully designed for relaxation and enjoyment. With private pools, spacious terraces, gardens, and stunning sea views, they offer the perfect setting for unforgettable holidays on the Opatija Riviera.\nOur philosophy is simple: combine modern comfort with the charm of Lovran’s history and nature, while offering every guest a warm and personal welcome.\n\nWe look forward to hosting you and sharing the beauty of Lovran with you.",

  "loc_h": "Location",
  "loc_p": "Our apartments are situated in Lovran, a picturesque coastal town on the Opatija Riviera in Croatia. Just a short walk from the beach and the charming historic old town, they offer the perfect combination of relaxation, tradition, and modern comfort.\nGuests can enjoy spacious, bright interiors equipped with everything needed for a carefree holiday – from fully equipped kitchens and comfortable living areas to private balconies offering views of the sea or garden.",

  "contact_h": "Contact",
  "contact_email": "info@auraadriatica.com",

  "weather_h": "Weather",
  "weather_note": "7-day forecast for Lovran (updated hourly).",

  "info_list": [
    "Private pool",
    "Wi-Fi",
    "Air conditioning in all rooms",
    "Fully equipped kitchen",
    "Close to beach and restaurants"
  ],

  "olive_h": "Olive Apartment",
  "olive_intro": "Sunny balcony, sea view, parking, fast Wi-Fi.",

  "onyx_h": "Onyx Apartment",
  "onyx_intro": "Modern design, close to the sea, parking, Wi-Fi.",

  "explore": "Explore",
  "gallery": "Gallery",
  "gallery_intro": "Discover Olive & Onyx and the beauty of the Opatija Riviera.",
  "reviews": "Reviews",

  "apts_h": "Apartment details",
  "avail_h": "Availability",
  "avail_note": "Select your dates to check availability.",
  "back_home": "Back to Home"
}
