{
  "avail_note": "Odaberite datume za provjeru dostupnosti.",
  "olive_h": "Olive",
  "onyx_h": "Onyx",
  "brand": "Aura Adriatica Apartments",
  "olive_intro": "Sunčani dvoetažni apartman s privatnim bazenom, terasom, pogledom na more, parkingom i brzim Wi-Fi-jem.",
  "onyx_intro": "Moderan dvoetažni apartman blizu mora — privatni bazen, terasa, pogled na more, parking i Wi-Fi.",
  "meta_desc": "Aura Adriatica — boutique dvoetažni apartmani Olive & Onyx u Lovranu na Opatijskoj rivijeri. Privatni bazeni, pogled na more, klima, brzi Wi-Fi, privatni parking.",
  "tagline": "Dva dvoetažna apartmana u Lovranu — svaki s privatnim bazenom, sunčanom terasom, vrtom i pogledom na more.",
  "loc_h": "Lokacija",
  "loc_p": "Nalazimo se u Lovranu, slikovitom primorskom mjestu podno Učke, u srcu Kvarnerskog zaljeva na Opatijskoj rivijeri. Ova jedinstvena pozicija spaja šarm povijesnog primorskog gradića s prirodnom ljepotom zelenih šuma i planinskih staza iznad.\nŠetnjom ste za kratko na plaži, u starom gradu i na poznatoj šetnici Lungomare — idealna ravnoteža opuštanja i aktivnosti.\nOba su dvoetažna apartmana s dvije kupaonice, dizajnirana za moderan komfor i puno prirodnog svjetla. Svaki ima privatni bazen, sunčanu terasu s roštiljem i vlastiti vanjski prostor s prekrasnim pogledom na more ili vrt. Unutra vas čekaju svijetli, prostrani interijeri, potpuno opremljene kuhinje i udobni dnevni prostori — sve za nezaboravan boravak.",
  "about_h": "O nama",
  "about_p": "Dobrodošli u naše boutique dvoetažne apartmane u Lovranu.\nKao strastveni putnici, stvorili smo mjesto koje nudi komfor i inspiraciju kakvu i sami tražimo.\nOba naša dvoetažna apartmana osmišljena su za lako opuštanje: privatni bazen, prostrana terasa, vrt i široki pogledi na more — savršena pozornica za boravak na Opatijskoj rivijeri.\nNaša je filozofija jednostavna: moderan komfor uz šarm lovranske povijesti i prirode, te topla, osobna dobrodošlica svakom gostu.\nVeselimo se ugostiti vas i podijeliti ljepotu Lovrana.",
  "gallery": "Galerija",
  "explore": "Istražite",
  "apts_h": "Detalji apartmana",
  "avail_h": "Dostupnost",
  "reviews": "Recenzije",
  "weather_h": "Prognoza za 7 dana",
  "weather_note": "Vrijeme u Lovranu — ažurira se dnevno.",
  "contact_h": "Kontakt",
  "contact_email": "info@auraadriatica.com",
  "contact_resp": "Obično odgovorimo u roku nekoliko sati.",
  "gallery_intro": "Otkrijte Olive & Onyx i ljepote Opatijske rivijere.",
  "features_h": "Pogodnosti",
  "info_pool": "Privatni bazen",
  "info_terrace": "Terasa i vrt s pogledom na more",
  "info_wifi": "Brzi Wi-Fi",
  "info_ac": "Klima u svim prostorijama",
  "info_kitchen": "Potpuno opremljena kuhinja",
  "info_parking": "Privatni parking",
  "info_washer": "Perilica rublja",
  "info_dishwasher": "Perilica suđa",
  "info_trails": "Planinarske i biciklističke staze u blizini",
  "info_bbq": "Roštilj / grill na raspolaganju",
  "back_home": "Povratak na početnu",
  "notice_text": "Direktna rezervacija · ",
  "notice_bold": "Bez naknade",
  "notice_location": " · Lovran, Opatijska rivijera",
  "contact_nav": "Kontakt",
  "olive_tag": "Dvoetažni · Privatni bazen · Terasa · Parking",
  "onyx_tag": "Dvoetažni · Privatni bazen · Pogled na more · Parking",
  "olive_short": "Sunčana terasa, privatni vrt i mirni kutak Rivijere.",
  "onyx_short": "Privatni bazen, panoramska terasa s pogledom na more i luksuz osame.",
  "our_spaces": "Naši prostori",
  "apts_title": "Dva apartmana, jedna rivijera"
}