{
  "avail_note": "Válassza ki a dátumokat az elérhetőség ellenőrzéséhez.",
  "olive_h": "Olive",
  "onyx_h": "Onyx",
  "brand": "Aura Adriatica Apartmanok",
  "olive_intro": "Napfényes, kétszintes apartman saját medencével, terasszal, tengerre néző kilátással, parkolóval és gyors Wi-Fi-vel.",
  "contact_h": "Kapcsolat",
  "loc_h": "Elhelyezkedés",
  "onyx_intro": "Modern, kétszintes apartman a tenger közelében — saját medence, terasz, tengerre néző kilátás, parkoló és Wi-Fi.",
  "meta_desc": "Aura Adriatica — butik kétszintes apartmanok, Olive & Onyx Lovranban, az Opatijai Riviérán. Saját medence, tengerre néző kilátás, légkondicionálás, gyors Wi-Fi, privát parkoló.",
  "tagline": "Két kétszintes apartman Lovranban — mindegyik saját medencével, napozóterasszal, kerttel és tengerre néző kilátással.",
  "info_list": [
    "🏊 Saját medence",
    "🌅 Terasz és kert tengerre néző kilátással",
    "📶 Gyors Wi-Fi",
    "❄️ Légkondicionálás minden helyiségben",
    "🍳 Teljesen felszerelt konyha",
    "🚗 Privát parkoló",
    "🚶 10 perc séta Lovran központjába és a Lungomare sétányhoz"
  ],
  "loc_p": "Lovranban vagyunk, az Učka hegy lábánál fekvő festői tengerparti városban, a Kvarner-öböl szívében, az Opatijai Riviérán. Ez a különleges környezet a történelmi tengerparti város hangulatát ötvözi a buja erdők és hegyi ösvények természeti szépségével.\nA strand, az óváros és a híres Lungomare sétány csak rövid sétára található; az apartmanok tökéletes egyensúlyt kínálnak a pihenés és az aktív kikapcsolódás között.\nMindkettő kétszintes, két fürdőszobával, modern kényelemre és bőséges természetes fényre tervezve. Minden egység privát medencével, napos terasszal és grillel, illetve lenyűgöző tenger- vagy kertre néző kültéri térrel rendelkezik. Belül világos, tágas enteriőrök, teljesen felszerelt konyhák és kényelmes nappalik várják — mindaz, ami egy emlékezetes tartózkodáshoz szükséges.",
  "gallery": "Galéria",
  "explore": "Fedezze fel",
  "about_h": "Rólunk",
  "info_h": "Információk",
  "back_home": "Vissza a főoldalra",
  "apts_h": "Apartman részletei",
  "avail_h": "Elérhetőség",
  "reviews": "Vélemények",
  "weather_note": "Időjárás Lovranban — naponta frissítve.",
  "contact_email": "info@auraadriatica.com",
  "weather_h": "7 napos előrejelzés",
  "about_p": "Üdvözöljük boutique kétszintes apartmanjainkban, Lovranban.\nSzenvedélyes utazókként olyan helyet hoztunk létre, amely azt a kényelmet és inspirációt nyújtja, amit mi is keresünk a világ felfedezése közben.\nKét kétszintes apartmanunk a gondtalan pihenésre készült: privát medence, tágas terasz, kert és lenyűgöző tengeri panoráma — tökéletes díszlete az Opatijai Riviérán eltöltött felejthetetlen napoknak.\nFilozófiánk egyszerű: modern kényelem Lovran történelmének és természetének bájával, valamint minden vendégnek szóló meleg, személyes fogadtatással.\nVárjuk, hogy vendégül láthassuk, és megosszuk Önnel Lovran szépségét.",
  "gallery_intro": "Fedezze fel az Olive & Onyx apartmanokat és az Opatijai Riviéra szépségét.",
  "info_bbq": "Grill rendelkezésre áll",
  "contact_resp": "Általában néhány órán belül válaszolunk."
}
