{
  "avail_note": "Válassza ki a dátumokat a rendelkezésre állás ellenőrzéséhez.",
  "olive_h": "Olive",
  "onyx_h": "Onyx",
  "brand": "Aura Adriatica Apartments",
  "olive_intro": "Napos, kétszintes apartman privát medencével, terasszal, tengerre néző kilátással, parkolóval és gyors Wi-Fi-vel.",
  "onyx_intro": "Modern kétszintes apartman a tenger közelében — privát medence, terasz, tengerre néző kilátás, parkoló és Wi-Fi.",
  "meta_desc": "Aura Adriatica — butik jellegű, kétszintes Olive & Onyx apartmanok Lovranban, az Opatijai Riviérán. Privát medencék, tengerre néző kilátás, klíma, gyors Wi-Fi, saját parkoló.",
  "tagline": "Két kétszintes apartman Lovranban — mindegyik privát medencével, napozóterasszal, kerttel és tengerre néző kilátással.",
  "loc_h": "Elhelyezkedés",
  "loc_p": "Lovranban vagyunk, a festői Učka-hegy lábánál, a Kvarner-öböl szívében, az Opatijai Riviérán. A helyszín a történelmi tengerparti város hangulatát és a hegyi ösvényekkel szabdalt erdők szépségét ötvözi.\nA strand, az óváros és a híres Lungomare sétány rövid sétával elérhető — tökéletes egyensúly a pihenés és az aktív kikapcsolódás között.\nMindkét apartman kétszintes, két fürdőszobával, modern kényelemmel és sok természetes fénnyel. Mindegyikhez privát medence, napos terasz BBQ-val és saját kültéri tér tartozik lenyűgöző tengerre vagy kertre néző kilátással. Belül világos, tágas terek, teljesen felszerelt konyha és kényelmes nappali várja a vendégeket — mindez egy emlékezetes tartózkodásért.",
  "about_h": "Rólunk",
  "about_p": "Üdvözöljük butik jellegű, kétszintes apartmanjainkban Lovranban.\nSzenvedélyes utazóként olyan helyet hoztunk létre, amely a kényelmet és az inspirációt ötvözi.\nMindkét kétszintes apartman a gondtalan pihenést szolgálja: privát medence, tágas terasz, kert és széles tengerpanoráma — tökéletes az Opatijai Riviérához.\nFilozófiánk egyszerű: modern kényelem Lovran történelmének és természetének bájával, valamint meleg, személyes vendéglátással.\nVárjuk, hogy megosszuk önökkel Lovran szépségét.",
  "gallery": "Galéria",
  "explore": "Felfedezés",
  "apts_h": "Apartman részletei",
  "avail_h": "Elérhetőség",
  "reviews": "Vélemények",
  "weather_h": "7 napos előrejelzés",
  "weather_note": "Időjárás Lovranban — naponta frissítve.",
  "contact_h": "Kapcsolat",
  "contact_email": "info@auraadriatica.com",
  "contact_resp": "Általában néhány órán belül válaszolunk.",
  "gallery_intro": "Fedezze fel az Olive & Onyx apartmanokat és az Opatijai Riviéra szépségét.",
  "features_h": "Felszereltség",
  "info_pool": "Privát medence",
  "info_terrace": "Terasz és kert tengerre néző kilátással",
  "info_wifi": "Gyors Wi-Fi",
  "info_ac": "Légkondicionálás minden helyiségben",
  "info_kitchen": "Teljesen felszerelt konyha",
  "info_parking": "Saját parkoló",
  "info_washer": "Mosógép",
  "info_dishwasher": "Mosogatógép",
  "info_trails": "Túra- és kerékpárutak a közelben",
  "info_bbq": "BBQ / grill rendelkezésre áll",
  "back_home": "Vissza a főoldalra"
}
