{
  "avail_note": "Válassza ki dátumait az elérhetőség ellenőrzéséhez.",
  "olive_h": "Olive",
  "onyx_h": "Onyx",
  "brand": "Aura Adriatica Apartmanok",
  "olive_intro": "Napfényes duplex saját medencével, terasszal, tengerre néző kilátással, parkolóval és gyors Wi-Fi-vel.",
  "contact_h": "Kapcsolat",
  "loc_h": "Helyszín",
  "onyx_intro": "Modern duplex a tenger közelében — saját medence, terasz, tengerre néző kilátás, parkoló és Wi-Fi.",
  "meta_desc": "Aura Adriatica — butik duplex apartmanok Olive & Onyx Lovranban, az Opatijai Riviérán. Saját medencék, tengerre néző kilátás, légkondicionálás, gyors Wi-Fi és parkoló.",
  "tagline": "Két duplex apartman Lovranban — mindegyik saját medencével, napozóterasszal, kerttel és tengerre néző kilátással.",
  "info_list": [
    "🏊 Saját medence",
    "🌅 Terasz és kert tengerre néző kilátással",
    "📶 Gyors Wi-Fi",
    "❄️ Légkondicionálás minden helyiségben",
    "🍳 Teljesen felszerelt konyha",
    "🚗 Saját parkoló",
    "🚶 10 perc séta Lovran központjába és a Lungomare sétányra"
  ],
  "loc_p": "Lovranban található apartmanjaink a festői Učka-hegy lábánál, a Kvarner-öböl szívében helyezkednek el, az Opatijai Riviérán. A történelmi tengerparti város hangulata a természet szépségével párosul.\nA strand, az óváros és a Lungomare sétány gyalogosan elérhető. Mindkét duplex két fürdőszobával, saját medencével, napos terasszal és grillezővel rendelkezik. A belső terek világosak, tágasak és minden kényelmet biztosítanak.",
  "gallery": "Galéria",
  "explore": "Fedezze fel",
  "about_h": "Rólunk",
  "info_h": "Információk",
  "back_home": "Vissza a főoldalra",
  "apts_h": "Apartman részletei",
  "avail_h": "Elérhetőség",
  "reviews": "Vélemények",
  "weather_note": "Lovran időjárása — naponta frissítve.",
  "contact_email": "info@auraadriatica.com",
  "weather_h": "7 napos előrejelzés",
  "about_p": "Üdvözöljük butik duplex apartmanjainkban Lovranban.\nUtazás iránti szenvedélyünk inspirált minket, hogy olyan helyet teremtsünk, amely kényelmet és inspirációt nyújt.\nMindkét apartman saját medencével, tágas terasszal, kerttel és lenyűgöző tengerre néző kilátással rendelkezik — tökéletes hely egy felejthetetlen pihenéshez az Opatijai Riviérán.",
  "gallery_intro": "Ismerje meg az Olive & Onyx apartmanokat és az Opatijai Riviéra szépségét."
}
