{
  "avail_note": "Seleziona le date per verificare la disponibilità.",
  "olive_h": "Olive",
  "onyx_h": "Onyx",
  "brand": "Aura Adriatica Apartments",
  "olive_intro": "Luminoso duplex con piscina privata, terrazza, vista mare, parcheggio e Wi-Fi veloce.",
  "contact_h": "Contatti",
  "loc_h": "Posizione",
  "onyx_intro": "Moderno duplex vicino al mare — piscina privata, terrazza, vista mare, parcheggio e Wi-Fi.",
  "meta_desc": "Aura Adriatica — boutique duplex Olive & Onyx a Lovran sulla Riviera di Opatija. Piscine private, vista mare, aria condizionata, Wi-Fi veloce, parcheggio privato.",
  "tagline": "Due appartamenti duplex a Lovran — ciascuno con piscina privata, terrazza solarium, giardino e vista mare.",
  "info_list": [
    "🏊 Piscina privata",
    "🌅 Terrazza & giardino con vista mare",
    "📶 Wi-Fi veloce",
    "❄️ Aria condizionata in tutte le stanze",
    "🍳 Cucina completamente attrezzata",
    "🚗 Parcheggio privato",
    "🚶 10 minuti a piedi dal centro di Lovran & Lungomare"
  ],
  "loc_p": "Ci troviamo a Lovran, pittoresca cittadina costiera ai piedi del monte Učka, nel cuore del Quarnero, sulla Riviera di Opatija in Croazia. Questa posizione unica unisce il fascino di un borgo marinaro storico con la bellezza naturale di foreste e sentieri di montagna.\nA pochi passi dalla spiaggia, dal centro storico e dalla famosa passeggiata Lungomare, gli appartamenti offrono il perfetto equilibrio tra relax e attività.\nEntrambi sono duplex con due bagni, progettati per offrire comfort moderni e tanta luce naturale. Ogni unità dispone di piscina privata, terrazza soleggiata con barbecue e spazi esterni privati con splendida vista sul mare o sul giardino.",
  "gallery": "Galleria",
  "explore": "Esplora",
  "about_h": "Chi siamo",
  "info_h": "Informazioni",
  "back_home": "Torna alla Home",
  "apts_h": "Dettagli appartamento",
  "avail_h": "Disponibilità",
  "reviews": "Recensioni",
  "weather_note": "Meteo a Lovran — aggiornato quotidianamente.",
  "contact_email": "info@auraadriatica.com",
  "weather_h": "Previsioni a 7 giorni",
  "about_p": "Benvenuti nei nostri boutique duplex a Lovran.\nDa viaggiatori appassionati, abbiamo creato un luogo che offre lo stesso comfort e la stessa ispirazione che cerchiamo quando esploriamo il mondo.\nCiascuno dei nostri due duplex è progettato per un relax totale: piscina privata, terrazza spaziosa, giardino e ampia vista sul mare — lo scenario perfetto per un soggiorno indimenticabile sulla Riviera di Opatija.\nLa nostra filosofia è semplice: comfort moderno unito al fascino della storia e della natura di Lovran, con un’accoglienza calorosa e personale per ogni ospite.",
  "gallery_intro": "Scopri Olive & Onyx e la bellezza della Riviera di Opatija."
}
