{
  "avail_note": "Vyberte si termíny na overenie dostupnosti.",
  "olive_h": "Olive",
  "onyx_h": "Onyx",
  "brand": "Aura Adriatica Apartments",
  "olive_intro": "Svetlý mezonet so súkromným bazénom, terasou, výhľadom na more, parkovaním a rýchlym Wi-Fi.",
  "onyx_intro": "Moderný mezonet blízko mora — súkromný bazén, terasa, výhľad na more, parkovanie a Wi-Fi.",
  "meta_desc": "Aura Adriatica — butikové mezonetové apartmány Olive & Onyx v Lovrane na Opatijskej riviére. Súkromné bazény, výhľad na more, klíma, rýchle Wi-Fi, súkromné parkovanie.",
  "tagline": "Dva mezonetové apartmány v Lovrane — každý so súkromným bazénom, slnečnou terasou, záhradou a výhľadom na more.",
  "loc_h": "Lokalita",
  "loc_p": "Sme v Lovrane, malebnom prímorskom meste pod horou Učka, v srdci Kvarnerského zálivu na Opatijskej riviére. Miesto spája čaro historického mestečka s prírodou lesov a horských chodníkov.\nNa pláž, do starého mesta a na známu promenádu Lungomare je to len krátka prechádzka — ideálna rovnováha medzi relaxom a aktivitami.\nOba apartmány sú mezonety s dvomi kúpeľňami, navrhnuté pre moderný komfort a dostatok denného svetla. Každý ponúka súkromný bazén, slnečnú terasu s BBQ a vlastný vonkajší priestor s nádherným výhľadom na more alebo do záhrady. Vo vnútri nájdete svetlé, priestranné interiéry, plne vybavené kuchyne a pohodlné obývacie zóny — všetko pre nezabudnuteľný pobyt.",
  "about_h": "O nás",
  "about_p": "Vitajte v našich butikových mezonetových apartmánoch v Lovrane.\nAko vášniví cestovatelia sme vytvorili miesto, ktoré spája pohodlie a inšpiráciu.\nKaždý z dvoch mezonetov je navrhnutý na bezstarostný oddych: súkromný bazén, priestranná terasa, záhrada a široké výhľady na more — ideálne pre Opatijskú riviéru.\nNaša filozofia: moderný komfort spojený s čarom lovranskej histórie a prírody a srdečné, osobné privítanie pre každého hosťa.\nTešíme sa, že sa s vami podelíme o krásy Lovranu.",
  "gallery": "Galéria",
  "explore": "Objavovať",
  "apts_h": "Detaily apartmánu",
  "avail_h": "Dostupnosť",
  "reviews": "Recenzie",
  "weather_h": "Predpoveď na 7 dní",
  "weather_note": "Počasie v Lovrane — denne aktualizované.",
  "contact_h": "Kontakt",
  "contact_email": "info@auraadriatica.com",
  "contact_resp": "Zvyčajne odpovedáme v priebehu niekoľkých hodín.",
  "gallery_intro": "Objavte Olive & Onyx a krásy Opatijskej riviéry.",
  "features_h": "Vybavenie",
  "info_pool": "Súkromný bazén",
  "info_terrace": "Terasa a záhrada s výhľadom na more",
  "info_wifi": "Rýchle Wi-Fi",
  "info_ac": "Klimatizácia vo všetkých miestnostiach",
  "info_kitchen": "Plne vybavená kuchyňa",
  "info_parking": "Súkromné parkovanie",
  "info_washer": "Práčka",
  "info_dishwasher": "Umývačka riadu",
  "info_trails": "Turistické a cyklistické trasy v blízkosti",
  "info_bbq": "BBQ / gril k dispozícii",
  "back_home": "Späť na úvod"
}
