{
  "avail_note": "Izberite datume za preverjanje razpoložljivosti.",
  "olive_h": "Olive",
  "onyx_h": "Onyx",
  "brand": "Apartmaji Aura Adriatica",
  "olive_intro": "Svetel dupleks z zasebnim bazenom, teraso, razgledom na morje, parkiriščem in hitrim Wi-Fi.",
  "onyx_intro": "Moderen dupleks blizu morja — zaseben bazen, terasa, razgled na morje, parkirišče in Wi-Fi.",
  "meta_desc": "Aura Adriatica — butični dupleks apartmaji Olive & Onyx v Lovranu na Opatijski rivieri. Zasebni bazeni, razgled na morje, klima, hiter Wi-Fi, zasebno parkirišče.",
  "tagline": "Dva dupleks apartmaja v Lovranu — vsak s privatnim bazenom, sončno teraso, vrtom in razgledom na morje.",
  "loc_h": "Lokacija",
  "loc_p": "Nahajamo se v Lovranu, slikovitem obmorskem mestu pod Učko, v srcu Kvarnerskega zaliva na Opatijski rivieri. Lokacija združuje čar zgodovinskega mesteca in naravo gozdov ter gorskih poti.\nPlaža, staro mestno jedro in znamenita promenada Lungomare so le kratek sprehod stran — popolno ravnovesje med sprostitvijo in aktivnostmi.\nOba apartmaja sta dupleksa z dvema kopalnicama, zasnovana za sodobno udobje in veliko naravne svetlobe. Vsak ima zaseben bazen, sončno teraso z žarom in lasten zunanji prostor s prečudovitim razgledom na morje ali vrt. Notranjost je svetla in prostorna, kuhinja popolnoma opremljena, bivalni prostori udobni — vse za nepozabno bivanje.",
  "about_h": "O nas",
  "about_p": "Dobrodošli v naših butičnih dupleks apartmajih v Lovranu.\nKot strastna popotnika sva ustvarila prostor, ki nudi udobje in navdih, ki ga sama iščeva.\nVsak izmed dveh dupleksov je zasnovan za lahkotno sprostitev: zaseben bazen, prostorna terasa, vrt in široki razgledi na morje — popolno za Opatijsko riviero.\nNaša filozofija: moderno udobje, združeno s čarom lovranske zgodovine in narave, ter topla, osebna dobrodošlica za vsakega gosta.\nVeselimo se, da z vami delimo lepote Lovrana.",
  "gallery": "Galerija",
  "explore": "Razišči",
  "apts_h": "Podrobnosti apartmaja",
  "avail_h": "Razpoložljivost",
  "reviews": "Ocene",
  "weather_h": "7-dnevna napoved",
  "weather_note": "Vreme v Lovranu — dnevno osveženo.",
  "contact_h": "Kontakt",
  "contact_email": "info@auraadriatica.com",
  "contact_resp": "Običajno odgovorimo v nekaj urah.",
  "gallery_intro": "Odkrijte Olive & Onyx ter lepoto Opatijske riviere.",
  "features_h": "Ugodnosti",
  "info_pool": "Zaseben bazen",
  "info_terrace": "Terasa in vrt z razgledom na morje",
  "info_wifi": "Hiter Wi-Fi",
  "info_ac": "Klimatska naprava v vseh prostorih",
  "info_kitchen": "Popolnoma opremljena kuhinja",
  "info_parking": "Zasebno parkirišče",
  "info_washer": "Pralni stroj",
  "info_dishwasher": "Pomivalni stroj",
  "info_trails": "Pohodniške in kolesarske poti v bližini",
  "info_bbq": "Žar / BBQ na voljo",
  "back_home": "Nazaj na prvo stran",
  "notice_text": "Neposredna rezervacija · ",
  "notice_bold": "Brez provizije",
  "notice_location": " · Lovran, Riviera Opatija",
  "contact_nav": "Kontakt",
  "olive_tag": "Duplex · Zasebni bazen · Terasa · Parkirišče",
  "onyx_tag": "Duplex · Zasebni bazen · Pogled na morje · Parkirišče",
  "olive_short": "Sončna terasa, zasebni vrt in miren kotiček Riviere.",
  "onyx_short": "Zasebni bazen, panoramska terasa s pogledom na morje in luksuz odmaknjene oaze.",
  "our_spaces": "Naši prostori",
  "apts_title": "Dva apartmaja, ena riviera"
}