{
  "avail_note": "Виберіть дати, щоб перевірити наявність.",
  "olive_h": "Olive",
  "onyx_h": "Onyx",
  "brand": "Апартаменти Aura Adriatica",
  "olive_intro": "Сонячні дуплекс-апартаменти з приватним басейном, терасою, морським краєвидом, паркінгом та швидким Wi-Fi.",
  "contact_h": "Контакт",
  "loc_h": "Розташування",
  "onyx_intro": "Сучасні дуплекс-апартаменти біля моря — приватний басейн, тераса, вид на море, паркінг і Wi-Fi.",
  "meta_desc": "Aura Adriatica — бутик дуплекс-апартаменти Olive & Onyx у Ловрані на Опатійській Рив’єрі. Приватні басейни, вид на море, кондиціонер, швидкий Wi-Fi, приватний паркінг.",
  "tagline": "Два дуплекс-апартаменти у Ловрані — кожен із приватним басейном, сонячною терасою, садом і видом на море.",
  "info_list": [
    "🏊 Приватний басейн",
    "🌅 Тераса та сад із видом на море",
    "📶 Швидкий Wi-Fi",
    "❄️ Кондиціонер у всіх кімнатах",
    "🍳 Повністю обладнана кухня",
    "🚗 Приватний паркінг",
    "🚶 10 хвилин пішки до центру Ловрана та набережної Lungomare"
  ],
  "loc_p": "Ми знаходимося в Ловрані, мальовничому приморському містечку біля підніжжя гори Учка, у серці затоки Кварнер на Опатійській Рив’єрі. Це унікальне місце поєднує шарм історичного морського міста з природною красою пишних лісів і гірських стежок.\nЛише кілька хвилин пішки до пляжу, старого міста та знаменитої набережної Лунгомаре — апартаменти пропонують ідеальний баланс між відпочинком і активністю.\nОбидва — дуплекс-апартаменти з двома ванними кімнатами, спроєктовані для сучасного комфорту та великої кількості природного світла. Кожна оселя має приватний басейн, сонячну терасу з барбекю та відкритий простір із захопливим видом на море або сад. Усередині — світлі, просторі інтер’єри, повністю обладнані кухні та затишні вітальні — усе необхідне для незабутнього відпочинку.",
  "gallery": "Галерея",
  "explore": "Дослідити",
  "about_h": "Про нас",
  "info_h": "Інформація",
  "back_home": "Повернутися на головну",
  "apts_h": "Деталі апартаментів",
  "avail_h": "Наявність",
  "reviews": "Відгуки",
  "weather_note": "Погода в Ловрані — оновлюється щодня.",
  "contact_email": "info@auraadriatica.com",
  "weather_h": "Прогноз на 7 днів",
  "about_p": "Ласкаво просимо до наших бутик дуплекс-апартаментів у Ловрані.\nЯк палкі мандрівники, ми створили місце, що дарує комфорт і натхнення, яких ми самі шукаємо, відкриваючи світ.\nКожен із наших двох дуплексів створений для легкого відпочинку: приватний басейн, простора тераса, сад і широкі панорами моря — ідеальні умови для незабутнього часу на Опатійській Рив’єрі.\nНаша філософія проста: сучасний комфорт у поєднанні з шармом історії та природи Ловрана і теплим, особистим прийомом кожного гостя.\nЗ нетерпінням чекаємо на вашу зустріч, щоб поділитися красою Ловрана.",
  "gallery_intro": "Відкрийте для себе Olive & Onyx і красу Опатійської Рив’єри.",
  "info_bbq": "Доступне барбекю",
  "contact_resp": "Зазвичай відповідаємо протягом кількох годин."
}
