{
  "avail_note": "Виберіть дати, щоб перевірити наявність.",
  "olive_h": "Olive",
  "onyx_h": "Onyx",
  "brand": "Апартаменти Aura Adriatica",
  "olive_intro": "Сонячний дуплекс із приватним басейном, терасою, видом на море, паркінгом і швидким Wi-Fi.",
  "contact_h": "Контакт",
  "loc_h": "Розташування",
  "onyx_intro": "Сучасний дуплекс біля моря — приватний басейн, тераса, вид на море, паркінг і Wi-Fi.",
  "meta_desc": "Aura Adriatica — бутик-апартаменти Olive & Onyx у місті Ловран на Опатійській Рив'єрі. Приватні басейни, краєвиди моря, кондиціонери, швидкий Wi-Fi та приватний паркінг.",
  "tagline": "Два дуплекси в Ловрані — кожен із приватним басейном, сонячною терасою, садом і видом на море.",
  "info_list": [
    "🏊 Приватний басейн",
    "🌅 Тераса й сад із видом на море",
    "📶 Швидкий Wi-Fi",
    "❄️ Кондиціонери в усіх кімнатах",
    "🍳 Повністю обладнана кухня",
    "🚗 Приватний паркінг",
    "🚶 10 хвилин пішки до центру Ловрана та набережної Лунгомаре"
  ],
  "loc_p": "Ми знаходимося в місті Ловран — мальовничому прибережному містечку біля підніжжя гори Учка, у самому серці Кварнерської затоки на Опатійській Рив'єрі. Це місце поєднує чарівність історичного міста з природною красою.\nАпартаменти розташовані неподалік від пляжу, старого міста та відомої набережної Лунгомаре. Кожен дуплекс має дві ванні кімнати, приватний басейн, сонячну терасу з барбекю та власний двір із чудовим видом. Усередині — світлі, просторі та комфортні приміщення з усім необхідним для приємного відпочинку.",
  "gallery": "Галерея",
  "explore": "Дослідити",
  "about_h": "Про нас",
  "info_h": "Інформація",
  "back_home": "Повернутися на головну",
  "apts_h": "Деталі апартаментів",
  "avail_h": "Наявність",
  "reviews": "Відгуки",
  "weather_note": "Погода в Ловрані — оновлюється щодня.",
  "contact_email": "info@auraadriatica.com",
  "weather_h": "7-денний прогноз",
  "about_p": "Ласкаво просимо до наших бутик-апартаментів у Ловрані.\nМи, пристрасні мандрівники, створили місце, яке поєднує комфорт і натхнення.\nКожен дуплекс має власний басейн, простору терасу, сад і неймовірний вид на море — ідеальне місце для незабутнього відпочинку на Опатійській Рив'єрі.",
  "gallery_intro": "Відкрийте для себе Olive & Onyx та красу Опатійської Рив'єри."
}
