{
  "avail_note": "Виберіть дати, щоб перевірити наявність.",
  "olive_h": "Olive",
  "onyx_h": "Onyx",
  "brand": "Aura Adriatica Apartments",
  "olive_intro": "Світлі дворівневі апартаменти з приватним басейном, терасою, краєвидом на море, паркінгом та швидким Wi-Fi.",
  "onyx_intro": "Сучасні дворівневі апартаменти поруч із морем — приватний басейн, тераса, краєвид на море, паркінг і Wi-Fi.",
  "meta_desc": "Aura Adriatica — бутик-апартаменти Olive & Onyx у Ловрані на Рив’єрі Опатії. Приватні басейни, краєвиди на море, кондиціонер, швидкий Wi-Fi, приватний паркінг.",
  "tagline": "Дві дворівневі квартири у Ловрані — кожна з приватним басейном, сонячною терасою, садом і видом на море.",
  "loc_h": "Локація",
  "loc_p": "Ми в Ловрані — мальовничому приморському містечку під горою Учка, у самому серці Кварнерської затоки на Рив’єрі Опатії. Локація поєднує шарм історичного курорту з природою лісів і гірських стежок вище.\nДо пляжу, старого міста та знаменитої набережної Лунгомаре — кілька хвилин пішки, ідеальний баланс відпочинку та активностей.\nОбидві квартири дворівневі, з двома ванними кімнатами, створені для сучасного комфорту та великої кількості денного світла. У кожній — приватний басейн, сонячна тераса з BBQ і власний відкритий простір з вражаючими видами на море або сад. Усередині — світлі, просторі інтер’єри, повністю обладнані кухні та затишні вітальні — все для незабутнього відпочинку.",
  "about_h": "Про нас",
  "about_p": "Ласкаво просимо до наших бутик-апартаментів у Ловрані.\nЯк палкі мандрівники, ми створили місце, що поєднує комфорт та натхнення.\nКожні з двох дворівневих апартаментів розраховані на легкий відпочинок: приватний басейн, простора тераса, сад і панорамні види на море — ідеально для Рив’єри Опатії.\nНаша філософія: сучасний комфорт у поєднанні з шармом історії та природи Ловрана й теплий, особистий прийом для кожного гостя.\nЗ нетерпінням чекаємо на зустріч і раді поділитися красою Ловрана.",
  "gallery": "Галерея",
  "explore": "Дослідити",
  "apts_h": "Деталі апартаментів",
  "avail_h": "Наявність",
  "reviews": "Відгуки",
  "weather_h": "Прогноз на 7 днів",
  "weather_note": "Погода в Ловрані — щоденне оновлення.",
  "contact_h": "Контакти",
  "contact_email": "info@auraadriatica.com",
  "contact_resp": "Зазвичай відповідаємо протягом кількох годин.",
  "gallery_intro": "Відкрийте для себе Olive & Onyx та красу Рив’єри Опатії.",
  "features_h": "Зручності",
  "info_pool": "Приватний басейн",
  "info_terrace": "Тераса та сад з видом на море",
  "info_wifi": "Швидкий Wi-Fi",
  "info_ac": "Кондиціонер у всіх кімнатах",
  "info_kitchen": "Повністю обладнана кухня",
  "info_parking": "Приватний паркінг",
  "info_washer": "Пральна машина",
  "info_dishwasher": "Посудомийна машина",
  "info_trails": "Піші та велосипедні маршрути поруч",
  "info_bbq": "BBQ / гриль доступний",
  "back_home": "Назад на головну",
  "notice_text": "Пряме бронювання · ",
  "notice_bold": "Без комісії",
  "notice_location": " · Ловран, Рив'єра Опатія",
  "contact_nav": "Контакт",
  "olive_tag": "Дуплекс · Приватний басейн · Тераса · Парковка",
  "onyx_tag": "Дуплекс · Приватний басейн · Вид на море · Парковка",
  "olive_short": "Сонячна тераса, приватний сад і тихий куточок Рив'єри.",
  "onyx_short": "Приватний басейн, панорамна тераса з видом на море і розкіш усамітненого відпочинку.",
  "our_spaces": "Наші апартаменти",
  "apts_title": "Два апартаменти, одна рив'єра"
}