{
  "food_h": "Gastronomy",
  "do": [
    "Hiking & Cycling – Explore trails through Učka’s forests, valleys, and ridges.",
    "Lungomare Promenade – Walk, jog, or cycle along the famous 10 km seaside path connecting Lovran, Opatija, and Volosko.",
    "Water Sports – Rent a kayak, paddleboard, or go diving in crystal-clear waters.",
    "Culture & Events – Enjoy concerts, open-air festivals, art exhibitions, and local traditions like Lovran’s Cherry Festival (June) or Chestnut Festival (October)."
  ],
  "trips": [
    "Opatija – Stroll through elegant parks, visit historic villas, or enjoy a stylish evening by the sea.",
    "Rijeka – Croatia’s lively port city with markets, museums, and a vibrant café culture.",
    "Istria – Visit medieval hilltop towns like Motovun and Grožnjan, famous for truffles, wine, and art.",
    "Islands of Kvarner – Take a boat trip to Cres, Krk, or Lošinj for unspoiled beaches and charming island towns.",
    "Gorski kotar – Just an hour’s drive away, discover lush forests, mountain streams, and tranquil lakes – perfect for hiking, fresh air, and a day in untouched nature."
  ],
  "beaches": [
    "From family-friendly pebble beaches to hidden rocky coves, Lovran has something for everyone. The nearest beach is just 100 meters from your apartment. For variety, follow the Lungomare and you’ll find:",
    "•\tsheltered bays with calm waters,",
    "•\tvibrant city beaches with cafés and beach bars,",
    "•\tpeaceful spots perfect for swimming, snorkeling, or simply soaking up the sun."
  ],
  "hero_title": "Explore Lovran & Opatija Riviera",
  "do_h": "Things to do",
  "about_h": "Experience More",
  "trips_h": "Day trips",
  "beaches_h": "Beaches & Seaside",
  "hero_sub": "Discover beaches, hikes, gastronomy and day trips nearby.",
  "about_p": "Lovran is more than just a seaside town – it’s a place where history, culture, and nature meet. Stroll through the old town, where narrow stone streets, colorful façades, and hidden courtyards whisper stories of merchants, sailors, and artisans. Along the coast, the famous Lungomare promenade stretches for more than 10 kilometers, linking Lovran with Opatija and other charming villages, perfect for leisurely walks, morning jogs, or romantic sunsets.\nAbove the town, Učka Nature Park rises, a protected mountain landscape offering endless opportunities for hiking, cycling, and exploring pristine forests. From the peak of Vojak, you’ll be rewarded with breathtaking views – the blue Kvarner islands on one side, and the rolling green hills of Istria on the other.\nHere, every moment invites you to slow down, explore, and experience more – in your own rhythm.",
  "food": [
    "The Opatija Riviera blends Mediterranean flavors with Central European traditions. Lovran is especially known for its cherries (June) and chestnuts (October), celebrated with local festivals. You’ll find:",
    "•\ttraditional konobas serving fresh fish, seafood, and homemade pasta, truffles and olive oil",
    "•\telegant restaurants offering modern takes on Mediterranean cuisine,",
    "•\tcozy cafés and wine bars where you can enjoy local wines, olive oils, and aperitifs by the sea."
  ]
}
