{
  "hero_title": "Objavte Lovran a Opatijskú riviéru",
  "hero_sub": "Preskúmajte pláže, turistické chodníky, gastronómiu a výlety v okolí.",
  "do_h": "Čo robiť",
  "trips_h": "Jednodňové výlety",
  "beaches_h": "Pláže a pobrežie",
  "food_h": "Gastronómia",
  "about_h": "Zažite viac",
  "do": [
    "Turistika a cyklistika – Objavte chodníky cez lesy, údolia a hrebene pohoria Učka.",
    "Promenáda Lungomare – Prejdite sa, zabehajte si alebo bicyklujte po známej 10 km pobrežnej ceste spájajúcej Lovran, Opatiju a Volosko.",
    "Vodné športy – Požičajte si kajak, paddleboard alebo sa potápajte v krištáľovo čistej vode.",
    "Kultúra a podujatia – Užite si koncerty, festivaly, umelecké výstavy a miestne tradície, ako je Lovranský čerešňový festival (jún) alebo Gaštanový festival (október)."
  ],
  "trips": [
    "Opatija – Prejdite sa elegantnými parkami, navštívte historické vily alebo si užite večer pri mori.",
    "Rijeka – Živé prístavné mesto s trhmi, múzeami a kaviarňami.",
    "Istria – Navštívte stredoveké mestá na kopcoch ako Motovun a Grožnjan, známe lanýžmi, vínom a umením.",
    "Kvarnerské ostrovy – Vyberte sa loďou na Cres, Krk alebo Lošinj a objavte nedotknuté pláže.",
    "Gorski kotar – Len hodinu jazdy, zelené lesy, horské potoky a jazerá – ideálne pre oddych a turistiku v prírode."
  ],
  "beaches": [
    "Od rodinných kamienkových pláží po skryté zátoky – Lovran má niečo pre každého. Najbližšia pláž je len 100 metrov od apartmánu. Ak chcete zmenu, pokračujte po promenáde Lungomare a nájdete:",
    "pokojné zátoky s čistou vodou,",
    "živé mestské pláže s kaviarňami a barmi,",
    "miesta ideálne na kúpanie, šnorchlovanie alebo opaľovanie."
  ],
  "food": [
    "Opatijská riviéra spája stredomorské chute s európskymi tradíciami. Lovran je známy čerešňami (jún) a gaštanmi (október), ktoré sa oslavujú festivalmi. Nájdete tu:",
    "Tradičné konoby s čerstvými rybami, morskými plodmi, domácimi cestovinami, lanýžmi a olivovým olejom,",
    "Elegantné reštaurácie s modernou stredomorskou kuchyňou,",
    "Kaviarne a vinárne, kde si môžete vychutnať miestne vína, oleje a aperitívy pri mori."
  ],
  "about_p": "Lovran je viac než len prímorské mesto – je to miesto, kde sa spája história, kultúra a príroda. Prejdite sa starým mestom s kamennými uličkami a farebnými domami, ktoré rozprávajú príbehy obchodníkov a námorníkov. Popri pobreží sa tiahne promenáda Lungomare dlhá viac než 10 kilometrov, spájajúca Lovran s Opatijou – ideálna na prechádzky či západy slnka.\nNad mestom sa dvíha prírodný park Učka, s množstvom turistických trás, cyklochodníkov a nádherných výhľadov z vrcholu Vojak.\nKaždý moment vás pozýva spomaliť, objavovať a zažiť viac – vlastným tempom."
}
